Repository: djdeeles/eNrollQ
Catalog: App_GlobalResources/Web/AdminResource.*.resx
Languages: tr_tr

# comfirmDeleteMenu
source: Menu, if any, will be deleted along with all the sub-menus. Do you want to continue?
tr_tr: Menü, varsa bütün alt menüleriyle beraber silinecektir. Devam etmek istiyor musunuz?

# lbAdd
source: Add
tr_tr: Ekle

# lbAddModul
source: To Add a Module
tr_tr: Sayfaya Modül eklemek için

# lbBanner
source: Banner
tr_tr: Reklam

# lbBannerFieldManagement
source: Banner Field Management
tr_tr: Reklam Alan Yönetimi

# lbBannerManagement
source: Banner Management
tr_tr: Reklam Yönetimi

# lbCalender
source: Calender
tr_tr: Etkinlik Takvimi

# lbCancel
source: Cancel
tr_tr: İptal

# lbCategory
source: Category
tr_tr: Kategori

# lbChoose
source: Select
tr_tr: Seçiniz

# lbContactForm
source: Contact Form
tr_tr: İletişim Formu

# lbContent
source: Content
tr_tr: İçerik

# lbCurrency
source: Currency
tr_tr: Doviz

# lbDelete
source: Delete
tr_tr: Sil

# lbDesc
source: Description
tr_tr: Açıklama

# lbDynamicFields
source: Dynamic Fields
tr_tr: Dinamik Alanlar

# lbDynamicListManagement
source: Dynamic List Management
tr_tr: Dinamik Liste Yönetimi

# lbEdit
source: Edit
tr_tr: Düzenle

# lbEmailAdd
source: Email Subscribe
tr_tr: E-Posta Üyelik

# lbError
source: Errors
tr_tr: Hatalar

# lbErrorDate
source: Error Date
tr_tr: Hata Tarihi

# lbErrorSummary
source: Error Summary
tr_tr: Hata Özeti

# lbEventManagement
source: Event Management
tr_tr: Etkinlik Yönetimi

# lbEvents
source: Events
tr_tr: Etkinlikler

# lbExit
source: Exit
tr_tr: Çıkış

# lbFAQCategoryManagement
source: FAQ Category Management
tr_tr: Sıkça Sorulanlar Kat. Yönetimi

# lbFAQManagement
source: FAQ Management
tr_tr: Sıkça Sorulanlar Yönetimi

# lbFileManager
source: File Manager
tr_tr: Dosya Yöneticisi

# lbGalleryManagement
source: Gallery Management
tr_tr: Galeri Yönetimi

# lbGeneralSettings
source: General Settings
tr_tr: Genel Ayarlar

# lbHelp
source: Help
tr_tr: Yardım

# lbHideInMenu
source: Hide in Menu
tr_tr: Menude gösterme

# lbHideMenuTitle
source: Hide Menu Title
tr_tr: Menu ismini gizle

# lbHigh
source: High
tr_tr: Yüksek

# lbHome
source: Home
tr_tr: Ana Sayfa

# lbImage
source: Image
tr_tr: Resim

# lbImageSelect
source: Add Image
tr_tr: Görsel Ekle

# lbInterfaceSettings
source: Interface Settings
tr_tr: Arayüz Ayarları

# lbJobForm
source: Job Form
tr_tr: İş Başvuru Formu

# lbKeyWords
source: Key Words
tr_tr: Anahtar Kelimeler

# lbLeftMenuManagement
source: Side Menu Management
tr_tr: Yan Menü Yönetimi

# lbLow
source: Low
tr_tr: Düşük

# lbMainMenu
source: Main Menu
tr_tr: Ana Menu

# lbMainMenuManagement
source: Main Menu Management
tr_tr: Ana Menü Yönetimi

# lbMenuContentManagement
source: Menu Content Management
tr_tr: Menü Yönetimi

# lbMessage
source: Message
tr_tr: Mesajınız

# lbNew
source: New
tr_tr: Yeni

# lbNewPage
source: New Page
tr_tr: Yeni Sayfa

# lbNewPageUrl
source: URL In New Page
tr_tr: Yeni Pencerede Adres

# lbNews
source: News
tr_tr: Haberler

# lbNewsGroupMember
source: News Group Members
tr_tr: Haber Grubu Üyeleri

# lbNewsList
source: News List
tr_tr: Haber Liste

# lbNewsManagement
source: News Management
tr_tr: Haber Yönetimi

# lbNewsScroller
source: News Scroller
tr_tr: Manşet Haber

# lbNotice
source: Notices
tr_tr: Duyurular

# lbNoticeManagement
source: Notice Management
tr_tr: Duyuru Yönetimi

# lbNoticeScroller
source: Notice Scroller
tr_tr: Kayan Duyurular

# lbOnlyTitle
source: Only Title
tr_tr: Sadece Başlık

# lbOptions
source: Options
tr_tr: Seçenekler

# lbPage
source: Page
tr_tr: Sayfa

# lbPageTemplates
source: Page Templates
tr_tr: Sayfa Şablonları

# lbPhotoGallery
source: Photo Gallery
tr_tr: Fotoğraf Galeri

# lbPhotoGalleryManagement
source: Photo Gallery Management
tr_tr: Fotoğraf Galeri Yönetimi

# lbProduct
source: Product
tr_tr: Ürün

# lbProductManagement
source: Product Management
tr_tr: Ürün Yönetimi

# lbProductScroller
source: Floating Products
tr_tr: Kayan Ürünler

# lbSliderImageManagement
source: Slider Image Management
tr_tr: Kayan Görsel Yönetimi

# lbSliderImages
source: Sliding Images
tr_tr: Kayan Görseller

# lbRoot
source: Root
tr_tr: Ana Dizin

# lbSave
source: Save
tr_tr: Kaydet

# lbSend
source: Send
tr_tr: Gönder

# lbSettings
source: User Settings
tr_tr: Kullanıcı Ayarları

# lbSeverityRating
source: Severity Rating
tr_tr: Önem Derecesi

# lbShowSubMenuInDropdownMenu
source: Show Sub-Menu In DropDown Menu
tr_tr: Alt Menüleri Açılan Menüde Göster

# lbShowSubMenuInLeft
source: Show Sub-Menu In Left
tr_tr: Alt Menuleri Sol Menude Göster

# lbShowSubMenuInPage
source: Show Sub-Menu In Page
tr_tr: Alt Menüleri Sayfada Göster

# lbSideMenu
source: Side Menu
tr_tr: Yan Menu

# lbSiteGeneralSettings
source: Site General Settings
tr_tr: Site Genel Ayarları

# lbSiteMap
source: Site Map
tr_tr: Site Haritası

# lbSocialShare
source: Social Share
tr_tr: Sosyal Paylaşım

# lbStartPage
source: Start Page
tr_tr: Başlangıç sayfası

# lbState
source: State
tr_tr: Durum

# lbStaticField
source: Static Field
tr_tr: Statik Alan

# lbStaticFields
source: Static Fields
tr_tr: Statik Alanlar

# lbSteSpecificFieldManagement
source: Site-Specific Field Manage
tr_tr: Site Özel Alan Yönetimi

# lbSubject
source: Subject
tr_tr: Konu

# lbSubMenu
source: Sub Menu
tr_tr: Alt Menu

# lbSubMenuManagement
source: Sub Menu Management
tr_tr: Alt Menü Yönetimi

# lbSummary
source: Summay
tr_tr: Özet

# lbSupport
source: Support
tr_tr: Destek

# lbSurvey
source: Surveys
tr_tr: Anket

# lbSurveyManagement
source: Survey Management
tr_tr: Anket Yönetimi

# lbTemplate
source: Template
tr_tr: Şablon

# lbTitle
source: Title
tr_tr: Başlık

# lbTitleHoverImage
source: Title Hover Image
tr_tr: Başlık Hover Görseli

# lbTitleImage
source: Title Image
tr_tr: Başlık Görseli

# lbTopMenu
source: Top Menu
tr_tr: Üst Menu

# lbTopMenuManagement
source: Top Menu Management
tr_tr: Üst Menü Yönetimi

# lbType
source: Type
tr_tr: Tip

# lbVideoGallery
source: Video Gallery
tr_tr: Video Galeri

# lbVideoGalleryManagement
source: Video Gallery Management
tr_tr: Video Galeri Yönetimi

# lbViewSite
source: View Site
tr_tr: Siteyi Görüntüle

# msgReply
source: Dear Sir or Madam your support request recieved by our support departmant, Thank you.
tr_tr: Sayın Yetkili,<br /> Destek Talebiniz bize iletilmiştir. <br /> Teşekkür ederiz

# msgSaved
source: Saved
tr_tr: Kaydedildi

# msgSendErr
source: An error occured, try again later.
tr_tr: Hata oluştu, daha sonra tekrar deneyiniz.

# msgSendSucces
source: Your message send.
tr_tr: Mesajınız iletilmiştir. Birazdan destek talebinizle ilgili bir E-Posta alacaksınız. İlginize Teşekkür ederiz.

# lbEPosta
source: Email
tr_tr: E-Posta

# lbNewPwd
source: New Password
tr_tr: Yeni Şifre

# lbNewPwdAgain
source: New Password(Again)
tr_tr: Yeni Şifre(Tekrar)

# lbOldPwd
source: Old Password
tr_tr: Eski Şifre

# msgEmailChangeSucces
source: E-mail address successfully changed.
tr_tr: E-Posta adresiniz güncellenmiştir.

# msgOldPwdErr
source: You have entered your old password incorrectly.
tr_tr: Eski şifrenizi hatalı girdiniz.

# msgPwdChangeSucces
source: Password successfully changed.
tr_tr: Şifreniz başarıyla değiştirilmiştir.

# msgPwdLength
source: Password must be at least 8 characters.
tr_tr: Şifre en az 8 karakter olmalıdır.

# msgWrongPwd
source: Have entered the wrong password. Please re-enter.
tr_tr: Şifreyi hatalı girdiniz. Lütfen tekrar giriniz.

# errMsgWrongEMailType
source: Please enter a valid e-mail address
tr_tr: Geçerli bir E-Posta adresi giriniz

# lbActions
source: Actions
tr_tr: İşlemler

# lbCounter
source: Counter
tr_tr: Sayaç

# lbDate
source: Date
tr_tr: Tarih

# lbDeletingQuestion
source: Are you sure you want to delete?
tr_tr: Silmek istediğinizden emin misiniz?

# lbDetail
source: Detail
tr_tr: Detay

# lbDynamicFieldManagement
source: Dynamic Field Management
tr_tr: Dinamik Alan Yönetimi

# lbEditStaticField
source: Edit Static Field
tr_tr: Statik Alan Düzenle

# lbEmails
source: Emails
tr_tr: E-Posta Adresleri

# lbExcelExport
source: Export as Excel
tr_tr: Excel'e Aktar

# lbFieldName
source: Field Name
tr_tr: Alan Adı

# lbHeadLine
source: Headline
tr_tr: Manşet

# lbName
source: Name
tr_tr: Ad

# lbNewContent
source: New Content
tr_tr: Yeni İçerik

# lbNewField
source: New Field
tr_tr: Yeni Alan

# lbNewNews
source: Add News
tr_tr: Yeni Haber

# lbNewSurvey
source: New Survey
tr_tr: Yeni Anket

# lbNewSurveyOption
source: New Option
tr_tr: Yeni Seçenek

# lbNewTemplate
source: New Template
tr_tr: Yeni Şablon

# lbNoRecord
source: No Records Found.
tr_tr: Kayıt Bulunamadı.

# lbResult
source: Result
tr_tr: Sonuç

# lbStaticFieldManagement
source: Static Field Management
tr_tr: Statik Alan Yönetimi

# lbSurveyQuestion
source: Survey Question
tr_tr: Anket Sorusu

# lbTemplateManagement
source: Template Management
tr_tr: Şablon Yönetimi

# lbTemplateName
source: Template Name
tr_tr: Şablon Adı

# lbAlbumName
source: Album Name
tr_tr: Albüm Adı

# lbAlbums
source: Albums
tr_tr: Albümler

# lbCategoryName
source: Category Name
tr_tr: Kategori Adı

# lbEndDate
source: End Date
tr_tr: Bitiş Tarihi

# lbImages
source: Images
tr_tr: Görseller

# lbNewNotice
source: New Notice
tr_tr: Yeni Duyuru

# lbStartDate
source: Start Date
tr_tr: Başlangıç Tarihi

# lbImagePath
source: Image Path
tr_tr: Görsel Yolu

# lbMsgDeleteAlbum
source: Albums and images belong to the album deleted.
tr_tr: Albüm ve albüme ait görseller silindi

# lbMsgDeleteCategory
source: Category, Albums and images belong to the albums deleted.
tr_tr: Kategori ve kategoriye ait albümler ve görseller silindi

# lbMsgDeletePhoto
source: Image deleted.
tr_tr: Görsel silindi

# lbNewAlbum
source: New Album
tr_tr: Yeni Albüm

# lbNewCategory
source: New Category
tr_tr: Yeni Kategori

# lbNewImage
source: New Image
tr_tr: Yeni Görsel

# lbChange
source: Change
tr_tr: Değiştir

# lbAnsver
source: Ansver
tr_tr: Cevap

# lbConfirmDeleteVideo
source: Videos will be deleted. Do you approve?
tr_tr: Video silinecektir. Onaylıyor musunuz?

# lbConfirmDeleteVideoCategory
source: Videos belong to the category will be deleted. Do you approve?
tr_tr: Kategori ve kategoriye ait videolar silinecektir. Onaylıyor musunuz?

# lbConfirmMsgExit
source: Be directed to the site, do you want to logout?
tr_tr: Siteye yönlendirilceksiniz, çıkış yapmak istiyor musunuz?

# lbEndDateError
source: End date can not be before the start date!
tr_tr: Bitiş tarihi başlangıç tarihinden önce olamaz!

# lbFileActions
source: File Actions
tr_tr: Dosya İşlemleri

# lbFileName
source: File Name
tr_tr: Dosya Adı

# lbFileSizeByte
source: Size(byte)
tr_tr: Boyut(byte)

# lbFileUpload
source: File Upload
tr_tr: Dosya Yükleme

# lbFolderActions
source: Folder Actions
tr_tr: Dizin İşlemleri

# lbIndex
source: Index
tr_tr: Sıra No

# lbMsgDeleteVideo
source: Video deleted.
tr_tr: Video silindi.

# lbMsgDeleteVideoCategory
source: Category and videos belong to the category deleted.
tr_tr: Kategori ve kategoriye ait videolar silindi.

# lbNewFolder
source: New Folder
tr_tr: Yeni Klasör

# lbNewVideo
source: New Video
tr_tr: Yeni Video

# lbNoFileFound
source: No File Found
tr_tr: Hiçbir dosya bulunamadı.

# lbPreview
source: Preview
tr_tr: Önizle

# lbQuestion
source: Question
tr_tr: Soru

# lbSelectedFolder
source: Selected Folder
tr_tr: Bulunduğunuz Klasör

# lbUILanguage
source: Language
tr_tr: Arayüz Dili

# lbUpload
source: Upload
tr_tr: Yükle

# lbVideoUrl
source: Video Url
tr_tr: Video Adresi

# msgDeleted
source: Deleted
tr_tr: Silindi

# msgEventSaved
source: Event saved succesfully
tr_tr: Etkinlik başarıyla kaydedildi

# msgFolderRenameError
source: Please enter different folder name
tr_tr: Farklı bir klasör ismi giriniz.

# msgNewCategoryAdded
source: New Category Added.
tr_tr: Yeni kategori eklendi.

# msgNotFoundAlbum
source: No Album Found.
tr_tr: Albüm Bulunamadı.

# msgNotFoundCategory
source: No Category Found.
tr_tr: Kategori Bulunamadı.

# msgNotFoundPhoto
source: No Photo Found.
tr_tr: Görsel Bulunamadı.

# msgRootDelete
source: Can not delete root folder
tr_tr: Kök Dizin silinemez.

# msgRootRename
source: Can not rename root folder
tr_tr: Kök Dizin ismi değiştirilemez.

# msgUpdated
source: Updated
tr_tr: Güncellendi

# lbActive
source: Active
tr_tr: Aktif

# lbBannerField
source: Banner Field
tr_tr: Reklam Alanı

# lbFileType
source: File Type
tr_tr: Dosya Tipi

# lbHeight
source: Height
tr_tr: Yükseklik

# lbPublised
source: Published
tr_tr: Yayında

# lbSelectFileType
source: Select the type of file you want to add.
tr_tr: Eklemek istediğiniz dosya tipini seçiniz.

# lbUnpublised
source: Unpublished
tr_tr: Yayında Değil

# lbViewCount
source: View Count
tr_tr: Gösterim Sayısı

# lbViewLimit
source: View Limit
tr_tr: Gösterim Limiti

# lbWidth
source: Width
tr_tr: Genişlik

# lbCategories
source: Categories
tr_tr: Kategoriler

# lbFeaturedItem
source: Featured item
tr_tr: Öne çıkan ürün

# lbMainImage
source: Main Image
tr_tr: Ana görsel

# lbNoCategoryForProduct
source: To add items you need to add category.
tr_tr: Ürün eklemek için önce kategori eklemelisiniz.

# lbPrice
source: Price
tr_tr: Fiyat

# lbProductImage
source: Product Image
tr_tr: Ürün görseli

# lbSelectCategory
source: Choose category
tr_tr: Kategori Seçiniz.

# lbSelectedCategory
source: You'r viewing
tr_tr: İncelemekte olduğunuz kategori

# lbProductCategories
source: Product Categories
tr_tr: Ürün Kategorileri

# lbAddProperty
source: Add property
tr_tr: Özellik ekle

# lbAnalytics
source: Analytics
tr_tr: Analytics Kodu

# lbBackgroundColor
source: Background Color
tr_tr: Arka Plan Rengi

# lbBody
source: Body
tr_tr: Gövde

# lbClose
source: Close
tr_tr: Kapat

# lbEditingPlace
source: You are editing
tr_tr: Düzenlemekte olduğunuz alan

# lbEfect
source: Efect
tr_tr: Efekt

# lbFooter
source: Footer
tr_tr: Alt

# lbFooterText
source: Footer Text
tr_tr: Dip Yazı

# lbHead
source: Head
tr_tr: Başlık

# lbHeadImage
source: Head Image
tr_tr: Ana Görsel

# lbHeadImageSettings
source: Head Image Settings
tr_tr: Ana Görsel Ayarları

# lbMsgInvalidInput
source: Invalid value.
tr_tr: Geçersiz değer.

# lbNoticeTitle
source: Notice Title
tr_tr: Duyuru Başlık

# lbOtherSettings
source: Other Settings
tr_tr: Diğer ayarlar

# lbProperty
source: Property
tr_tr: Özellik

# lbSlide
source: Slide
tr_tr: Slayt

# lbSlideSettings
source: Slide Settings
tr_tr: Slayt Ayarları

# lbSurveyTitle
source: Survey Title
tr_tr: Anket Başlık

# lbTiming
source: Timing
tr_tr: Zamanlama

# lbValue
source: Value
tr_tr: Değer

# msgfillAllSiteSettings
source: Please fill the site settings completely.
tr_tr: Lütfen site ayarlarınızı eksiksiz bir doldurunuz.

# lbControl
source: Control
tr_tr: Kontrol

# lbItemField
source: Content place is
tr_tr: Bulunduğu alan

# lbRememberMe
source: Remember me
tr_tr: Beni hatırla

# lbAdminPanel
source: Management Panel
tr_tr: Yönetim Paneli

# msgSentEMailInfo
source: msgYourInformationSentToYourAccount
tr_tr: Bilgileriniz mail adresinize gönderildi.

# lbList
source: List
tr_tr: Liste

# lbLeftMenu
source: Side Menu
tr_tr: Yan Menü

# lbCapthcaMessage
source: Type the code from the image.
tr_tr: Resimdeki kodu yazın.

# lbRoles
source: Roles
tr_tr: Roller

# lbSurname
source: Surname
tr_tr: Soyad

# lbUserManagement
source: User Management
tr_tr: Kullanıcı Yönetimi

# lbUsers
source: Users
tr_tr: Kullanıcılar

# lbAuthAreas
source: Authorization Areas
tr_tr: Yetki Alanları

# lbEmail
source: Email
tr_tr: E-Posta

# lbErrorOccurred
source: An error has occurred. Please try again.
tr_tr: Bir hata oluştu. Lütfen tekrar deneyiniz.

# lbPassword
source: Password
tr_tr: Parola

# lbRoleName
source: Role Name
tr_tr: Rol Adı

# lbUserInformationNotValid
source: User information is invalid
tr_tr: Kullanıcı bilgileriniz geçersizdir

# msgUnauthorizedUser
source: You are not authorized to view this section.
tr_tr: Bu bölümü görüntülemek için yetkiniz bulunmamaktadır.

# lbWelcomeMessage
source: Welcome
tr_tr: Hoşgeldin

# lbSiteDefaultLanguage
source: Site Default Language
tr_tr: Site Anadili

# language
source: en
tr_tr: tr

# msgSelectCategory
source: Please choose category.
tr_tr: Lütfen kategori seçiniz.

# msgNoActiveBanner
source: There are currently no active ads in this field.
tr_tr: Bu alanda hiç aktif reklam bulunmuyor.

# lbConfirmMsgDeleteCategory
source: Albums and images belong to the category will be deleted. Do you approve?
tr_tr: Kategori ile birlikte bu kategorideki albüm ve resimleriniz de silinecektir, silmek istiyor musunuz?

# msgEndDateCanNotBeBeforeStartDate
source: End date can not be before the start date.
tr_tr: Bitiş tarihi başlangıç tarihinden önce olamaz.

# lbChangeMenuOrderToolTip
source: Drag and drop to change the order.
tr_tr: Sıralamayı değiştirmek için sürükleyin ve bırakın.

# lbRssManagement
source: Rss Management
tr_tr: Harici Rss Yönetimi

# lbMaxItem
source: Max Content
tr_tr: Maks İçerik

# lbRssField
source: Rss Field
tr_tr: Rss Alanı

# lbRssUrl
source: Rss Url
tr_tr: Rss Adresi

# lbScrollRssNames
source: Scroll Rss
tr_tr: Kayan RSS

# lbMansetNewsList
source: News List (Scroller)
tr_tr: Haber Liste (Manset)

# lbIpAdress
source: Ip Adress
tr_tr: Ip Adresi

# lbDeleteAll
source: Delete All
tr_tr: Tümünü Sil

# lbLogs
source: Logs
tr_tr: Loglar

# lbIcerik
source: Content
tr_tr: İçerik

# lbModule
source: Module
tr_tr: Modül

# lbOperation
source: Operation
tr_tr: İşlem

# lbUser
source: User
tr_tr: Kulanıcı

# lbAlbum
source: Album
tr_tr: Albüm

# lbPhoto
source: Image
tr_tr: Görsel

# lbSurveyAnsver
source: Surver Ansver
tr_tr: Anket Cevabı

# lbConfirmMsgDeleteAlbum
source: Images belong to the album will be deleted. Do you approve?
tr_tr: Albüm ve tüm alt görselleri silinecektir, silmek istiyor musunuz?

# lbConfirmMsgDeletePhoto
source: Image will be deleted. Do you approve?
tr_tr: Görsel silinecektir, silmek istiyor musunuz?

# lbDynamicFieldGroup
source: Dynamic Group
tr_tr: Dinamik Grup

# lbDynamicFieldItem
source: Dynamic Item
tr_tr: Dinamik Öge

# lbDynamicFieldReferance
source: Dynamic Referance
tr_tr: Dinamik Referans

# lbLatestUpdatesManagement
source: Latest Updates Management
tr_tr: Son Güncellenenler Yönetimi

# lbLatestUpdatesTitle
source: Select the modules you want to appear in Latest Updates.
tr_tr: En Son Eklenenlerde gözükmesini istediğiniz modülleri seçiniz.

# lbLatestUpdates
source: Latest Updates
tr_tr: Son Güncellenenler

# lbBackupRestore
source: Backup / Restore
tr_tr: Yedekle / Geri yükle

# lbDbBackUp
source: Db Backup
tr_tr: Db Yedekle

# lbFileBackUp
source: Backup Files
tr_tr: Dosyaları Yedekle

# lbBackupSuccessful
source: Backup Successful
tr_tr: Yedekleme başarılı bir şekilde yapıldı.

# lbMaxBackupReached
source: Reached the maximum number of backup. To take new backup please delete one of the existing one.
tr_tr: Maksimum yedek sayısına ulaşıldı. Yedek almak için mevcut yedeklerden biriniz siliniz.

# lbRecoverySuccessful
source: Recovery Successful
tr_tr: Geriyükleme başarılı bir şekilde yepıldı.

# lbRestore
source: Restore
tr_tr: Geri yükle

# lbRestoreQuestion
source: This procedure will replace currently used in the database, it is advised to make a backup of the current database. Do you want to continue?
tr_tr: Bu işlem şu an kullanılan veritabanınızı değiştirecektir; bunun için şu anki veritabanınızın yedeğini almanızı öneririz. İşleme devam etmek istiyor musunuz?

# lbErrorsAndNotes
source: Errors and Notes
tr_tr: Hatalar ve Notlar

# lbMenuHoverImage
source: Menu Image Hover
tr_tr: Menü Görseli Hover

# lbMenuImage
source: Menu Image
tr_tr: Menü Görseli

# lbFormManagement
source: Form Manager
tr_tr: Form Yönetimi

# lbRequiredField
source: Required Field
tr_tr: Zorunlu Alan

# lbAddForm
source: To Add a Form
tr_tr: Sayfaya Form eklemek için

# lbCheckBox
source: Check Box
tr_tr: Onay Kutusu

# lbDropDownList
source: Drop Down List
tr_tr: Açılır Liste

# lbFormContent
source: Form Content
tr_tr: Form İçeriği

# lbFormContentOption
source: Form Content Option
tr_tr: Form İçerik Öğesi

# lbMultiLineTextBox
source: Multiline Text Box
tr_tr: Çok Satırlı Metin Alanı

# lbRadioButton
source: Radio Button
tr_tr: Radyo Butonu

# lbTextBox
source: Text Box
tr_tr: Metin Alanı

# lbListsManagement
source: List Management
tr_tr: Liste Yönetimi

# lbListContent
source: List Content
tr_tr: Liste İçeriği

# lbNewList
source: New List
tr_tr: Yeni Liste

# lbNewRole
source: New User Role
tr_tr: Yeni Kullanıcı Rolü

# lbNewRss
source: New Rss
tr_tr: Yeni Rss

# lbNewSliderImage
source: New Slider Image
tr_tr: Yeni Kayan Görsel

# lbNewSss
source: New Faq
tr_tr: Yeni SSS

# lbNewSssCategory
source: New Faq Category
tr_tr: Yeni SSS Kategori

# lbNewUser
source: New User
tr_tr: Yeni Kullanıcı

# lbNewBanner
source: New Banner
tr_tr: Yeni Reklam

# lbNewEvent
source: New Event
tr_tr: Yeni Etkinlik

# lbNewForm
source: New Form
tr_tr: Yeni Form

# lbPublishNewBanner
source: Publish New Banner
tr_tr: Yeni Reklam Yayınla

# lbNewListItem
source: New List Item
tr_tr: Yeni Liste Elemanı

# lbUrl
source: Link
tr_tr: Adres

# lbExceptionOccured
source: Exception Occured
tr_tr: Hata oluştu.

# lbSiteMaintenanceMode
source: Site Maintenance Mode
tr_tr: Site Bakım Modu

# msgNoAuth
source: You are not allowed for this process.
tr_tr: Bu işlem için yetkiniz bulunmamaktadır.

# lbBlackList
source: Black List
tr_tr: Kara Liste

# lbGeneratePassword
source: Generate password
tr_tr: Parola üret

# lbIpFilterManagement
source: Ip Filter Management
tr_tr: Ip Filtreleme Yönetimi

# lbWhiteList
source: White List
tr_tr: Beyaz Liste

# lbNewIp
source: New Ip
tr_tr: Yeni Ip

# lbFilterType
source: Filter Type
tr_tr: Filte Tipi

# lbCopyMyIpAddress
source: Copy my ip address
tr_tr: Ip adresimi kopyala

# lbIpFilter
source: Ip Filter
tr_tr: Ip Filtreleme

# lbOff
source: Off
tr_tr: Kapalı

# msgWrongIpAddress
source: Wrong Ip Address!
tr_tr: Hatalı Ip Adresi Girdiniz!

# lbFaq
source: Faq
tr_tr: Sıkça Sorulan Sorular

# lbWelcome
source: <p>Welcome to the rich World of eNroll Content Management System.</p> <p>You may edit, update, delete or add content to your site by the applications and modules on the left side of your screen.</p> <p>The upper area of your screen includes Help documentation, support form and maintenance tools.<</p> <p>You may also reach the user guides / help documentation on the upper right corner of the screen.</p> <p>Please contact us if you need extra applications or different types of content on your site.</p>
tr_tr: <p>eNroll İçerik Yönetim Sistemi’nin zengin yapısına hoş geldiniz.</p> <p>Ekranınızın sol tarafında yer alan bölümler aracılığı ile web sitenize içerik girebilir, girilen içerikleri görüntüleyebilir, güncelleyebilir veya silebilirsiniz.</p> <p>İçerik Yönetim Sistemimizin üst kısmında bulunan alanlarda ise eNroll İçerik Yönetim Sistemi’ni kullanırken yararlanacağız bir doküman bulabilir, herhangi bir hatayla karşılaştığınızda bize ulaşabilir, mevcut olan verilerinizi yedekleyebilir veya geri yükleyebilirsiniz.</p> <p>Eğer içerik gireceğiniz bölümle ilgili olarak destek ihtiyacınız olur ise sayfanın sağ üst köşesindeki yardım bağlantısından Yardım belgesine ulaşabilirsiniz.</p> <p>Web sitenizde doğacak yeni ihtiyaçlar, yeni uygulamalar ve özellikler için Müşteri Hizmetleri birimimiz ile iletişime geçebilirsiniz.</p>

# lbMemberSearch
source: Member Search and Management
tr_tr: Üye Arama ve Yönetimi

# lbSearch
source: Search
tr_tr: Ara

# lbUpdate
source: Update
tr_tr: Güncelle

# lbFoundSearchResult
source: Results found.
tr_tr: Sonuç bulundu.

# lbNoResult
source: No result found.
tr_tr: Sonuç Bulunamadı.

# lbShowResults
source: Show Results
tr_tr: Sonuçları Göster

# lbClearSearchCriterias
source: Clear Search Criterias
tr_tr: Arama Kriterlerini Temizle

# lbCommunityManagement
source: Community Management
tr_tr: Topluluk Yönetimi

# lbNo
source: No
tr_tr: Hayır

# lbYes
source: Yes
tr_tr: Evet
