Repository: djdeeles/eNrollQ
Catalog: App_GlobalResources/Web/AdminResource.*.resx
Languages: tr_tr

# lbMailAddressTakenAlready
source: This email address is already registered. Please try again with a different email address.
tr_tr: Mail adresi kullanılıyor, lütfen başka bir mail adresi giriniz.

# msgMailAddressNotActivated
source: E-mail address not verified. Please check the code before you proceed with the verification.
tr_tr: Mail adresi henüz doğrulanmamış. Lütfen önce onay kodu ile doğrulama işlemini yapınız.

# msgQuestionChangeEmailComfirm
source: Also, the user name will be changed by this process. Do you want to continue?
tr_tr: Bu işlemle birlikte kullanıcı adı da değişmiş olacaktır. İşleme devam etmek istiyor musunuz?

# lbMainEmail
source: Main e-mail
tr_tr: Ana e-posta

# lbNewEmail
source: New E-mail
tr_tr: Yeni E-posta

# lbReceiveEmail
source: I want to receive e-mail
tr_tr: E-posta almak istiyorum

# lbSendActivationCode
source: Send Activation Code
tr_tr: Onay kodu gönder

# msgAccountActivationEMailSent
source: Verification code sent to the e-mail address.
tr_tr: Giriş yapabilmeniz için aktivasyon kodunuz mail adresinize gönrderildi gönderildi.

# lbAdmin
source: Admin
tr_tr: Yönetici

# lbBirthDate
source: Birthdate
tr_tr: Doğum Günü

# lbBloodType
source: Blood Type
tr_tr: Kan Grubu

# lbDecease
source: Decease
tr_tr: Vefat

# lbDeceaseDate
source: Decease Date
tr_tr: Vefat Tarihi

# lbDownloadAsExcel
source: Download As Excel
tr_tr: Excel olarak indir

# lbFatherName
source: Father Name
tr_tr: Baba Adı

# lbGender
source: Gender
tr_tr: Cinsiyet

# lbGsmNo
source: Cell Number
tr_tr: Cep Telefonu

# lbHomeAddress
source: HomeAddress
tr_tr: <ev> Adresi

# lbHomeCity
source: <Home> City
tr_tr: <ev> Şehir

# lbHomeCountry
source: <Home> Country
tr_tr: <ev> Ülke

# lbHomePhone
source: Home Phone
tr_tr: Ev Telefonu

# lbHomeTown
source: <Home> Town
tr_tr: <ev> İlçe

# lbHomeZipCode
source: <Home> Zip kod
tr_tr: <ev> Zip kod

# lbJob
source: Job
tr_tr: Meslek

# lbJobSector
source: Job Sector
tr_tr: Sektör

# lbLastSchool
source: LastSchool
tr_tr: Son Okul

# lbLastSchoolGraduateDate
source: Last School Graduate Date
tr_tr: Son Okul Mezuniyet Tarihi

# lbMarriageDate
source: Marriage Date
tr_tr: Evlilik Tarihi

# lbMartialStatus
source: Martial Status
tr_tr: Medeni Durum

# lbMemberFoundation
source: Member Foundation
tr_tr: Üye olduğu kuruluşlar

# lbMemberNo
source: Member Number
tr_tr: Üye Numarası

# lbMemberRelType
source: Member Relation Type
tr_tr: Üye İlişki Tipi

# lbMembershipDate
source: Membership Date
tr_tr: Üyelik Tarihi

# lbMemberState
source: Member State
tr_tr: Üyelik Durumu

# lbMotherName
source: Mother Name
tr_tr: Anne Adı

# lbSpecialNo
source: Special Number
tr_tr: Özel Numara

# lbTerm
source: Term
tr_tr: Dönem

# lbTermLeader
source: Term Leader
tr_tr: Dönem Lideri

# lbVip
source: Vip
tr_tr: Özel

# lbWorkAddress
source: <work> lbWork Address
tr_tr: <iş> Adresi

# lbWorkCity
source: <work> City
tr_tr: <iş> Şehir

# lbWorkCorporation
source: Corporation
tr_tr: Bağlı olduğu kurumlar

# lbWorkCountry
source: <work> Country
tr_tr: <iş> Ülke

# lbWorkFax
source: <work> Fax
tr_tr: <iş> Faks

# lbWorkPhone
source: Work Phone
tr_tr: <iş> Telefonu

# lbWorkTitle
source: Title
tr_tr: Ünvan

# lbWorkTown
source: <work> Town
tr_tr: <iş> İlçe

# lbWorkZipCode
source: <work> > Zip Code
tr_tr: <iş> Posta kodu

# lbMan
source: Male
tr_tr: Erkek

# lbMarried
source: Married
tr_tr: Evli

# lbPassive
source: Passive
tr_tr: Pasif

# lbSingle
source: Single
tr_tr: Bekar

# lbWoman
source: Famale
tr_tr: Kadın

# lbAdminNote
source: Admin Note
tr_tr: Yönetici Notu

# lbSendEmail
source: Send E-Mail
tr_tr: E-Posta Gönder

# lbDontWantTo
source: I don't want to
tr_tr: İstemiyorum

# lbWantTo
source: I want to
tr_tr: İstiyorum

# lbClubNumber
source: Club Number
tr_tr: Kurum Numarası

# lbSendSms
source: Send Sms
tr_tr: Sms Gönder

# lbMailTemplateManagement
source: E-Mail Template Management
tr_tr: E-Posta Şablon Yönetimi

# lbNewMailTemplate
source: New E-Mail Template
tr_tr: Yeni E-Posta Şablonu

# lbMemberActivation
source: Member Activation
tr_tr: Üye Aktivasyon

# lbNewMember
source: New Member
tr_tr: Yeni Üye

# lbScheduledJobs
source: Scheduled Jobs
tr_tr: Zamanlandırılmış Görevler

# lbAddInfoToContent
source: Add Member Info To Content
tr_tr: İçeriğe kişi bilgisi eklemek için

# lbEmailReadReport
source: E-mail Read Report
tr_tr: E-Posta Okundu Raporu

# lbEmailTaskCreated
source: E-Mail task created.
tr_tr: E-Posta görevi oluşturuldu.

# lbEmailTaskSavedInfo
source: E-Mail task saved to send by {0}.
tr_tr: E-Posta görevi {0}'da gönderilmek üzere başarıyla kayıt edildi.

# lbGraduation
source: Graduation
tr_tr: Mezuniyet

# lbJobName
source: Job Name
tr_tr: Görev Adı

# lbSaveEmailAsTemplate
source: Save e-mail as a template
tr_tr: E-Postayı şablon taslak olarak kaydet

# lbSendTime
source: Send Time
tr_tr: Gönderim Zamanı

# lbSmsTaskCreated
source: Sms task created.
tr_tr: Sms görevi oluşturuldu.

# lbSmsTaskSavedInfo
source: Sms task saved to send by {0}.
tr_tr: Sms görevi {0}'da gönderilmek üzere başarıyla kayıt edildi.

# lbConfirmActivateMember
source: Member will be activated, do you want to continue?
tr_tr: Üye aktifleştirilecek, devam etmek istiyor musunuz?

# lbConfirmPassiveMember
source: Member's activity will be canceled Do you want to continue ?
tr_tr: Üye aktifliği iptal edilecek, devam etmek istiyor musunuz?

# lbSetActive
source: Set Active
tr_tr: Üyeliği Aktif Yap

# lbSetPassive
source: Set Passive
tr_tr: Üyeliği Pasif Yap

# lbNotFound
source: Not Found.
tr_tr: Bulunamadı.

# lbDefinitions
source: Definitions
tr_tr: Tanımlamalar

# lbCity
source: City
tr_tr: Şehir

# lbCorporationRelTypes
source: Person-Organization Relationship Types
tr_tr: Kişi-Kurum İlişki Tipleri

# lbTown
source: Town
tr_tr: İlçe

# lbCountry
source: Country
tr_tr: Ülke

# msgSelectAtLeastOneElement
source: *You must select at least one element from the list!
tr_tr: *Listeden en az bir eleman seçmeniz gerekiyor!

# lbDefinitionIntro
source: Select a category from the menu above definition you want to edit.
tr_tr: Düzenlemek istediğiniz tanımlama kategorisini yukarıdaki menüden seçiniz.

# lbConfirmMsgDeleteCity
source: Towns belong to the city will be deleted. Do you approve?
tr_tr: Şehir ile birlikte bu şehire ait ilçeler de silinecektir, silmek istiyor musunuz?

# lbConfirmMsgDeleteCountry
source: City and towns belong to the country will be deleted. Do you approve?
tr_tr: Ülke ile birlikte bu bu ülkeye ait şehir ve ilçeler de silinecektir, silmek istiyor musunuz?

# lbLeft
source: Left
tr_tr: Sol

# lbRight
source: Right
tr_tr: Sağ

# lbSymbol
source: Symbol
tr_tr: Sembol

# lbSymbolPosition
source: Symbol Position
tr_tr: Sembol Pozisyonu

# lbConfirmMsgDeleteMember
source: Member s all informations belong to the member will be deleted. Do you approve?
tr_tr: Kullanıcı silinmesi işlemi sonucunda bu kullanıcıya ait tüm bilgiler sistemden silinecektir. Devam etmek istiyor musunuz?

# lbReadReport
source: Read Report
tr_tr: Okundu Raporu

# lbSendReport
source: Send Report
tr_tr: Gönderim Raporu

# lbSendType
source: Send Type
tr_tr: Gönderim Tipi

# lbShowMail
source: Show Mail
tr_tr: E-Posta Görüntüle

# lbAll
source: All
tr_tr: Hepsi

# lbNotKnown
source: Not known
tr_tr: Bilinmiyor

# lbNotSent
source: Not sent
tr_tr: Gönderilmedi

# lbSent
source: Sent
tr_tr: Gönderildi

# lbRead
source: Read
tr_tr: Okundu

# lbNotRead
source: Not read
tr_tr: Okunmadı

# lbOtherEmail
source: Other E-Mails
tr_tr: Diğer E-Posta Adresleri

# lbCode
source: Code
tr_tr: Kod

# lbDues
source: Dues
tr_tr: Aidat

# lbDuesType
source: Dues Type
tr_tr: Aidat Tipi

# lbFinanceManager
source: Finance Management
tr_tr: Finans Yönetimi

# lbAddDept
source: Add Dept
tr_tr: Borçlandır

# lbBack
source: Back
tr_tr: Geri

# lbChargesForDues
source: Charges For Dues
tr_tr: Aidat Borçlandırmaları

# lbCorporationNumber
source: Corporation Number
tr_tr: Kurum Numarası

# lbCurrentDebtAmount
source: Current Balance
tr_tr: Güncel Bakiye

# lbGraduateDate
source: Graduate Term
tr_tr: Mezuniyet Dönemi

# lbPaymentDues
source: Payment of Dues
tr_tr: Aidat Ödemeleri

# lbSearchPage
source: Search Page
tr_tr: Arama Sayfası

# lbMemberInfo
source: Member Info
tr_tr: Üye Bilgileri

# lbPaymentAmount
source: Amount of Payment
tr_tr: Ödeme Tutarı

# lbPaymentDate
source: Payment Date
tr_tr: Ödeme Tarihi

# lbPaymentInfo
source: Payment Info
tr_tr: Ödeme Bilgileri

# lbPaymentType
source: Payment Type
tr_tr: Ödeme Tipi

# lbProvisionNumber
source: Provision Number
tr_tr: Provizyon No

# lbReceiptInvoiceDate
source: Receipt/Invoice Tarihi
tr_tr: Makbuz/Fatura Tarihi

# lbReceiptInvoiceNumber
source: Receipt/Invoice Number
tr_tr: Makbuz/Fatura No

# lbRelationType
source: Relation Type
tr_tr: İlişki Tipi

# lbScheduledJobsStatusReport
source: Scheduled Tasks Status Report
tr_tr: Zamanlandırılmış Görevler Durum Raporu

# lbShowReports
source: Show Report
tr_tr: Rapor Görüntüle

# msgTheReceiptInvoiceNumberUsedBefore
source: This receipt/invoice number already used in the system.
tr_tr: Bu makbuz/fatura numarası sisteme daha önceden kayıtlı.

# lbDuesDate
source: Dues Date
tr_tr: Borçlandırılma Tarihi

# lbHide
source: Hide
tr_tr: Gizle

# lbShow
source: Show
tr_tr: Göster

# lbDirectoryDeleteFailed
source: Directory is not empty! Delete operation is failed.
tr_tr: Klasör boş olmadığı için silme işlemi yapılamıyor!

# lbConfirmUnBlockMember
source: The member's block will be canceled and will be prevented by active members, Do you want to proceed?
tr_tr: Üyenin engellemesi iptal edilecek ve üyeliği aktifleşecektir, işleme devam etmek istiyor musunuz?

# lbUnBlockMember
source: Unblock Member
tr_tr: Engellemeyi Kaldır

# lbBlocked
source: Blocked
tr_tr: Engellenmiş

# msgNoMemberFound
source: No Member Found.
tr_tr: Üye bulunamadı.

# msgVerificationCodeSentMember
source: Verification code sent {0} member
tr_tr: {0} kişiye onay maili gönderildi.

# lbConfirmMember
source: Confirm Member
tr_tr: Üyeliği Onayla

# lbWaitingForApproval
source: Waiting For Approval
tr_tr: Onay Bekleyenler

# lbAmount
source: Amount
tr_tr: Tutar

# lbCreatedUser
source: Created User
tr_tr: İşlem Yapan Kişi

# lbDuesPaymentDate
source: Dues/Payment Date
tr_tr: Borçlandırılma/Ödeme Tarihi

# lbProcess
source: Process
tr_tr: İşlem

# msgMemberActivated
source: Membership activated.
tr_tr: Üyelik aktifleştirildi.

# msgMemberDeactivated
source: Membership deactivated.
tr_tr: Üyelik pasifleştirildi.

# lbProcessDate
source: Date of Process
tr_tr: İşlem Tarihi

# lbDept
source: Dept
tr_tr: Borçlandırılma

# lbPayment
source: Payment
tr_tr: Ödeme

# lbProcessUser
source: Process by User
tr_tr: İşlem Yapan Kişi

# lbUniqeDues
source: Each Member shall debited only once.
tr_tr: Her üye sadece bir kez borçlandırılabilir.

# lbAllMembersBeforeChargedDues
source: All of the members previously in debt.
tr_tr: Üyeler daha önce borçlandırılmış.

# lbAllMembersChargedDues
source: All of the members successfully in debt.
tr_tr: Üyeler borçlandırıldı.

# lbNoMembersFound
source: No members found.
tr_tr: Üye bulunamadı.

# lbSomeMembersBeforeChargedDues
source: Some of the members previously in debt.
tr_tr: Üyelerden bazıları daha önce borçlandırılmış.

# lbCurrencyUnit
source: Currency Unit
tr_tr: Para Birimi

# lbSiteMainCurrencyUnit
source: Site Default Currency Unit
tr_tr: Site Ana Para Birimi

# lbCanNotDeleteDefaultCurrency
source: This selected as default currency, so you can not delete.
tr_tr: Sitenin ana para birimi olarak seçildiği için silemezsiniz.

# lbAddDeptMember
source: Add Dept to Member
tr_tr: Üye Borçlandırma

# lbAddPaymentData
source: Add Payment Data
tr_tr: Ödeme Bilgisi Gir

# lbDebiting
source: Debit
tr_tr: Borçlandırma

# lbDuesHistory
source: Dues History
tr_tr: Aidat Geçmişi

# lbEmailCount
source: E-Mail Count
tr_tr: E-Posta Sayısı

# lbFilterByEmail
source: Filter By Email
tr_tr: E-Posta Ara

# lbFilterResults
source: Filter Results
tr_tr: Sonuçları Filtrele

# lbGraphReport
source: Graph Report
tr_tr: Grafik Raporu

# lbJobCreated
source: Job Created
tr_tr: Görev Oluşturuldu

# lbWaiting
source: Waiting
tr_tr: Beklemede

# msgNoUnpaidDept
source: There is no unpaid debts.
tr_tr: Kurumun ödenmemiş borcu yoktur.

# msgUpdateGeneralDept
source: Unpaid debts as {0}{1}{2} has been updated.
tr_tr: Ödenmemiş borçlar {0}{1}{2} olarak güncellendi.

# lbEmailInfo
source: Email Info
tr_tr: E-posta Bilgileri

# lbHomeInfo
source: Home Info
tr_tr: Ev Bilgileri

# lbMembershipInfo
source: Membership Info
tr_tr: Üyelik Bilgileri

# lbPersonalInfo
source: Personal Info
tr_tr: Kişisel Bilgileri

# lbResendActivationMail
source: Resend Activation Mail
tr_tr: Aktivasyon Mailini Gönder

# lbTC
source: Identification Number
tr_tr: Kimlik Numarası

# lbWorkInfo
source: Work Info
tr_tr: İş Bilgileri

# lbPaymentType1
source: Credit Card Online
tr_tr: Web Üzerinden Kredi Kartı

# lbPaymentType2
source: Credit Card
tr_tr: Kredi Kartı

# lbPaymentType3
source: Money Order
tr_tr: Havale

# lbPaymentType4
source: Cash
tr_tr: Nakit

# lbInvalidMembers
source: Invalid Members
tr_tr: Geçersiz Üyelikler

# lbUnverifiedMembers
source: Unverified Members
tr_tr: Mail adresi onaylanmamış üyeler.

# lbGeneralDebt
source: General Debt
tr_tr: Genel Borç

# lbAutoPaymentOrder
source: Auto Payment Order
tr_tr: Otomatik Ödeme Talimatı

# lbEducationInfo
source: Education Info
tr_tr: Eğitim Bilgileri

# lbMember
source: Member
tr_tr: Üye

# lbOtherInfo
source: Other Info
tr_tr: Diğer Bilgiler

# lbAddress
source: Address
tr_tr: Adres

# lbBirthPlace
source: Birth Place
tr_tr: Doğum Yeri

# lbEnterDate
source: Enter Date
tr_tr: Giriş Tarihi

# lbHideJobInfo
source: Hide Job Info
tr_tr: İş Bilgilerini Gizle

# lbHidePersonalInfo
source: Hide Personal Info
tr_tr: Kişisel Bilgileri Gizle

# lbMemberNumber
source: Member Number
tr_tr: Üye Numarası

# lbMemberType
source: Member Type
tr_tr: Üye Tipi

# lbPhone
source: Phone
tr_tr: Telefon

# lbPhotoUrl
source: Photo Url
tr_tr: Fotoğraf

# lbSpecialNumber
source: Special Number
tr_tr: Özel Numara

# lbZipCode
source: Zip Code
tr_tr: Posta Kodu

# lbActiveToolTip
source: Active members.
tr_tr: Aktif üyeler.

# lbInvalidMembersToolTip
source: E-mail address of the unverified members.
tr_tr: E-Posta adresini onaylanmayan üyeler.

# lbPassiveToolTip
source: Passive members.
tr_tr: Pasif üyeler.

# lbWaitingForApprovalToolTip
source: Membership of members waiting for approval.
tr_tr: Üyeliği onaylanması için bekleyen üyeler.

# msgConfirmRemoveOwnRole
source: You are about to remove your own role in this process, you can not undo this process!
tr_tr: Kendi rolünü kaldırmak üzeresin, bu işlemi geri alamazsınız!

# msgReceiptNumberAlreadySaved
source: You have entered an invoice / receipt number is stored in the system. \ nPlease sure to check out.
tr_tr: Girmiş olduğunuz Fatura/Makbuz numarası sistemde kayıtlı. \nLütfen kontrol ediniz.

# lbNumber
source: Number
tr_tr: No

# lbEMailManagement
source: E-Mail Management
tr_tr: E-Posta Yönetimi

# lbFinanceManagement
source: Finance Management
tr_tr: Finans Yönetimi

# lbNewRandomField
source: New Random Field
tr_tr: Yeni Rastgele Alan

# lbRandomFields
source: Random Fields
tr_tr: Rastgele Alanlar

# lbSmsManagement
source: Sms Management
tr_tr: Sms Yönetimi

# lbRandomField
source: Random Field
tr_tr: Rastgele Alan

# lbCorporationManagement
source: Corporation Management
tr_tr: Kurum Yönetimi

# lbNewCorporation
source: New Corporation
tr_tr: Yeni Kurum

# lbAddressDetail
source: Address Detail
tr_tr: Açık Adres

# lbAddNew
source: Add New
tr_tr: Yeni Ekle

# lbAddNewAddress
source: Add New Address
tr_tr: Yeni Adres Ekle

# lbAddNewUsers
source: Add New User
tr_tr: Yeni Kişi Ekle

# lbAddUsers
source: Add Users
tr_tr: Kişi Ekle

# lbContactAddress
source: Contact Address
tr_tr: İletişim Adresi

# lbCorporation
source: Corporation
tr_tr: Kurum

# lbCorporationInfo
source: Corporation Info
tr_tr: Kuruma Ait Bilgiler

# lbCorporationUsers
source: Users of Corporation
tr_tr: Kurumdaki Kişiler

# lbInvoiceAddress
source: Invoice Address
tr_tr: Fatura Adresi

# lbNewContactEMail
source: New Contact EMail
tr_tr: Yeni İletişim Maili

# lbNewInvoiceEMail
source: New Invoice EMail
tr_tr: Yeni Fatura Maili

# lbTaxNumber
source: Tax Number
tr_tr: Vergi Numarası

# lbUserCount
source: Users Count
tr_tr: Kişi Sayısı

# lbTaxDept
source: Tax Dept
tr_tr: Vergi Dairesi

# lbCorporationSearch
source: Corporation Search and Management
tr_tr: Kurum Arama ve Yönetimi

# lbFilterUsers
source: Filter Users
tr_tr: Kişileri Filterele

# lbFinanceHistory
source: Finance History
tr_tr: Finans Geçmişi

# lbAddDeptCorporation
source: Add Dept to Corporation
tr_tr: Kurum Borçlandırma

# lbAboutCorporationInfo
source: Corporation Info
tr_tr: Kurum Bilgileri

# lbAllCorporationsChargedDues
source: All Corporations Charged Dues
tr_tr: Kurumlar borçlandırıldı.

# lbInvoice
source: Invoice
tr_tr: Faturalandır

# lbServiceInvoice
source: Service Invoice
tr_tr: Hizmet Faturası

# lbNotInvoiced
source: Not Invoiced
tr_tr: Faturalandırılmamış

# lbNote
source: Note
tr_tr: Not

# lbServiceType
source: Service Type
tr_tr: Hizmet Tipi

# lbService
source: Service
tr_tr: Hizmet

# lbConfirmDeleteCorporation
source: All information will be deleted from the corporation, and this corporation. Do you want to continue?
tr_tr: Kurum ve bu kuruma ait tüm bilgiler silinecektir. İşleme devam etmek istiyor musunuz?

# lbInvoiced
source: Invoiced
tr_tr: Faturalandırılmış

# msgServiceInvoicedSuccesfully
source: Service invoicing was done succesfully.
tr_tr: Hizmet faturalandırma işlemi başarılı bir şekilde yapıldı.

# lbTaxType
source: Tax Type
tr_tr: Vergi Tipi

# confirmMessageInvoicing
source: Getting charged {0}, do you approve?
tr_tr: {0} ile borçlandırılıyor, onaylıyor musunuz?

# lbFinanceLogs
source: Finance Logs
tr_tr: Hesap Hareketleri

# lbMemberManagement
source: Member Management
tr_tr: Kişi Yönetimi

# lbEnd
source: End
tr_tr: Bitiş

# lbStart
source: Start
tr_tr: Başlangıç

# lbFilterOptions
source: Filter Options
tr_tr: Filtreleme Seçenekleri

# msgNewMemberCreated
source: New member created succesfuly.
tr_tr: Yeni üye başarılı bir şekilde oluşturuldu.

# lbDefault
source: Default
tr_tr: Varsayılan

# msgTemplateUsing
source: This template can not be deleted because it is used.
tr_tr: Bu şablon kullanıldığı için silinemez.

# lbConfirmCancelInvoice
source: Invoice will be canceled and the balance will be updated. Do your want to continue?
tr_tr: Fatura iptal edilecek ve bakiye güncellenecektir. Devam etmek istiyor musunuz?

# lbCorporationName
source: Corporation Name
tr_tr: Kurum Adı

# msgConfirmOperationWillNotGetBack
source: This operation can not be reversed. Do you want to continue?
tr_tr: Bu işlem geri alınamaz. Devam etmek istiyor musunuz?

# lbInvoiceDate
source: Invoice Date
tr_tr: Fatura Tarihi

# lbServiceAmount
source: Service Amount
tr_tr: İşlem Tutarı

# lbCorporationChargedDues
source: Corporation Charged Dues
tr_tr: Kurum borçlandırıldı.

# lbConfirmDeleteDuesLog
source: Debiting not yet invoiced. Do you want to delete?
tr_tr: İşlem henüz faturalandırılmamış. Silmek istiyor musunuz?

# lbCancelInvoice
source: Cancel Invoice
tr_tr: Fatura İptali

# lbDeleteDebiting
source: Delete Debiting
tr_tr: Borçlandırma İşlemi Silme

# lbDeletePayment
source: Delete Payment
tr_tr: Ödeme İşlemi Silme

# lbInvoicing
source: Invoicing
tr_tr: Faturalandırma

# lbConfirmDeletePayment
source: Payment will be deleted and it cannot be reversed! Do you want to continue?
tr_tr: Ödeme silinecektir, bu işlem geri alınamaz! Devam etmek istiyor musunuz?

source: already exist in system.
tr_tr: sistemde daha önceden kayıtlı.

# lbIntroLightBox
source: Intro Message
tr_tr: Açılış Mesajı

# lbShowTime
source: Show Time
tr_tr: Gösterim Süresi

# lbHour
source: Hour
tr_tr: Saat

# lbRepeatDisplayTimeout
source: Repeat Display Timeout
tr_tr: Tekrar Gösterim Zamanı

# lbTakePayments
source: Take Payment
tr_tr: Tahsilat

# lbSaleInvoice
source: Sale Invoice
tr_tr: Satış Faturası

# lbAddToBeInvoicingService
source: Work will be invoiced Entry
tr_tr: Faturalandırılacak İş Girişi

# lbTax
source: TAX
tr_tr: KDV

# lbConfirmContinueToInvoice
source: The service will be invoiced. Do you want to continue?
tr_tr: İşlem faturalandırılacak, onaylıyor musunuz?

# lbPurchaseInvoice
source: Purchase invoice
tr_tr: Alış faturası

# lbPaymentType5
source: Cheque
tr_tr: Çek

# lbInvoices
source: Invoices
tr_tr: Faturalar

# lbInvoiceNumber
source: Invoice Number
tr_tr: Fatura No

# lbbtnNewMultipleImage
source: New Multiple Files
tr_tr: Yeni Çoklu Görsel

# lbUseFilesName
source: Use files own name.
tr_tr: Dosyaların kendi adları kullanılsın.
